<?php get_header(); ?>

<div class="eyecatch">
  <h1>プライバシーポリシー</h1>
  <img src="<?php echo get_template_directory_uri(); ?>/img/page/eyecatch_404.jpg" alt="404 NOT FOUND" width="1920" height="600" loading="lazy" decoding="async">
</div>
<main class="notfound_page bg_gray privacy_page">
  <div class="breadcrumbs--wrap">
    <?php get_template_part('include/common', 'breadcrumb'); ?>
  </div>
  <div class="container">
    <h2 class="ttl">
      プライバシーポリシー
      <span>PRIVACY</span>
    </h2>
    <p>
      トータルスマート株式会社（以下、「当社」といいます。）は、<br class="is-hidden_sp">
      OA機器や通信回線、電気工事、オフィス関連のコスト削減コンサルティング等、<br class="is-hidden_sp">
      企業のオフィス環境をトータルでサポートする事業を行っております。<br>
      当社は、事業活動を通じてお客様から取得する個人情報の重要性を深く認識し、<br class="is-hidden_sp">
      その情報を適切に保護することが当社の社会的責務であると考えます。<br>
      ここに個人情報の取扱いに関する方針を定め、全役員および全従業員がこれを遵守することにより、<br class="is-hidden_sp">
      お客様の信頼と期待に応えてまいります。
    </p>
    <div class="privacy_page--inner">
      <article>
        <h3>【個人情報の取扱いについて】</h3>
        <dl>
          <dt>＜個人情報の定義＞</dt>
          <dd>本ポリシーにおいて「個人情報」とは、個人情報保護法に規定される、生存する個人に関する情報であって、<br class="is-hidden_sp">
            氏名、生年月日、住所、電話番号、メールアドレス、会社名、その他記述等により特定の個人を識別できる情報を指します。</dd>
        </dl>
        <dl>
          <dt>＜個人情報の利用目的＞</dt>
          <dd>
            当社は、取得した個人情報を、以下の目的のために利用いたします。
            <ol>
              <li>
                1.商品・サービスの提供のため
                <ul>
                  <li>・インターネット回線、OA機器（複合機、ビジネスフォン等）、携帯電話、エアコン等の販売、設置、修理、保守に関する業務</li>
                  <li>・電気工事および通信設備工事の実施</li>
                  <li>・各種商品・サービスの提供に伴う契約の締結、管理、およびアフターサービスのため</li>
                </ul>
              </li>
              <li>
                2.コンサルティング業務のため
                <ul>
                  <li>・オフィス関連のコスト削減に関するご提案およびコンサルティングサービスの提供・電気工事および通信設備工事の実施</li>
                </ul>
              </li>
              <li>
                3.お客様へのご連絡および対応のため
                <ul>
                  <li>・お問い合わせ、ご相談、お見積り依頼への対応および回答・電気工事および通信設備工事の実施</li>
                  <li>・ご注文いただいた商品やサービスの発送、関連するご連絡</li>
                </ul>
              </li>
              <li>
                4.情報提供のため
                <ul>
                  <li>・当社の商品、サービス、キャンペーン等に関する情報提供（メールマガジン、DM送付等）</li>
                </ul>
              </li>
              <li>
                5.サービス向上のため
                <ul>
                  <li>・お客様の利用状況の分析、サービス改善のためのマーケティング活動</li>
                  <li>・アンケート調査の実施</li>
                </ul>
              </li>
              <li>
                6.当社の採用活動および従業員管理のため
              </li>
            </ol>
          </dd>
        </dl>
        <dl>
          <dt>＜個人情報の第三者提供について＞</dt>
          <dd>
            当社は、次に掲げる場合を除き、あらかじめご本人の同意を得ることなく、個人情報を第三者に提供することはありません。
            <ol>
              <li>
                1.法令に基づく場合
              </li>
              <li>
                2.人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき
              </li>
              <li>
                3.公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき
              </li>
              <li>
                4.国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、
                ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
              </li>
              <li>
                5.利用目的の達成に必要な範囲内において、業務の一部を外部の事業者に委託する場合
                （例：通信回線の開通手続きのために通信キャリアへ情報を提供する場合、設置工事を協力会社へ委託する場合など）。<br>
                この場合、当社は委託先に対し、個人情報を適切に管理するよう監督いたします
              </li>
            </ol>
          </dd>
        </dl>
        <dl>
          <dt>＜個人情報の安全管理＞</dt>
          <dd>
            当社は、取り扱う個人情報の漏洩、滅失またはき損の防止その他の個人情報の安全管理のために必要かつ適切な措置を講じます。
          </dd>
        </dl>
        <dl>
          <dt>＜開示・訂正等の手続きについて＞</dt>
          <dd>
            当社は、ご本人様から自己の個人情報についての開示、訂正、利用停止等のご請求があった場合、ご本人様であることを確認の上、法令に基づき速やかに対応いたします。<br>
            ご請求は下記のお問い合わせ窓口までご連絡ください。
          </dd>
        </dl>

      </article>
      <article>
        <h3>【免責事項】</h3>
        <p>
          当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。<br>
          当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等についても責任を負いかねます。<br>
          当サイトのコンテンツ・情報については、可能な限り正確な情報を掲載するよう努めておりますが、正確性や安全性を保証するものではありません。
        </p>
      </article>
      <article>
        <h3>【Cookie（クッキー）の使用について】</h3>
        <p>
          当サイトでは、アクセス解析や広告配信のためにCookieを使用しています。<br>
          Cookieによりブラウザを識別していますが、これにより特定の個人を識別できるものではなく、匿名性が担保されています。<br>
          Cookieの使用を望まない場合、お使いのブラウザの設定で無効にすることができます。
        </p>
      </article>
      <article>
        <h3>【著作権について】</h3>
        <p>
          当サイトに掲載されている文章・画像の著作権は、当社に帰属します。<br>
          法的に認められている引用の範囲を超えて、無断で転載することを禁止します。
        </p>
      </article>
      <span>令和8年02月01日制定</span>
      <p>トータルスマート株式会社<br>代表取締役　京田 貴志</p>
      <dl>
        <dt>個人情報に関するお問い合わせ窓口</dt>
        <dt>電話番号：052-932-5450</dt>
        <dt>FAX：052-932-5451</dt>
        <dt>（受付時間：平日9時00分～18時00分）</dt>
      </dl>
    </div>
    <a class="btn_link" href="<?php echo home_url(); ?>">トップページへ</a>
  </div>
</main>
<?php get_footer(); ?>